"Filtered List"="Filtered List";
"cat_new"="Categories";

/* No comment provided by engineer. */
"--- ALL CATEGORIES ---" = "– 全てのカテゴリ –";

/* No comment provided by engineer. */
"About" = "アバウト";

/* No comment provided by engineer. */
"Add Comment" = "コメントを追加";

/* No comment provided by engineer. */
"Add Map" = "地図を追加";

/* No comment provided by engineer. */
"Add Map By URL" = "URLから地図を追加";

/* No comment provided by engineer. */
"Add Map Error" = "地図追加エラー";

/* No comment provided by engineer. */
"Add Report" = "レポートを追加";

/* No comment provided by engineer. */
"Added" = "追加完了";

/* No comment provided by engineer. */
"Adding..." = "追加中...";

/* No comment provided by engineer. */
"All Categories" = "全てのカテゴリー";

/* No comment provided by engineer. */
"All Checkins" = "全てのチェックイン";

/* No comment provided by engineer. */
"Anonymous" = "匿名";

/* No comment provided by engineer. */
"Are you sure you want to cancel?" = "本当にキャンセルしますか？";

/* No comment provided by engineer. */
"Authentication Required" = "認証が必要です";

/* No comment provided by engineer. */
"By using this app, you agree to the following terms and policy:" = "ユーザーはこのアプリを使用する際、以下の規約に同意しこれを遵守するものとします：";

/* No comment provided by engineer. */
"Cancel" = "キャンセル";

/* No comment provided by engineer. */
"Categories" = "カテゴリ";

/* No comment provided by engineer. */
"Categories..." = "カテゴリー...";

/* No comment provided by engineer. */
"Category Required" = "カテゴリーは必須です";

/* No comment provided by engineer. */
"Checkins..." = "チェックイン...";

/* No comment provided by engineer. */
"Comment Queued" = "コメントをキューに追加しました";

/* No comment provided by engineer. */
"Comment Required" = "コメントは必須です";

/* No comment provided by engineer. */
"Contact" = "コンタクト";

/* No comment provided by engineer. */
"Date Required" = "データーは必須です";

/* No comment provided by engineer. */
"Description Required" = "詳細は必須です";

/* No comment provided by engineer. */
"Details" = "詳細情報";

/* No comment provided by engineer. */
"Display" = "画面設定";

/* No comment provided by engineer. */
"Done" = "完了";

/* No comment provided by engineer. */
"Double tap to move map pin to new location" = "地図上のピンを移動するにはダブルタップしてください";

/* No comment provided by engineer. */
"Download Map Images" = "地図の画像をダウンロード";

/* No comment provided by engineer. */
"Download Photos" = "写真をダウンロード";

/* No comment provided by engineer. */
"Email Required" = "メールアドレスは必須です";

/* No comment provided by engineer. */
"Enable OpenGeoSMS" = "OpenGeoSMSを有効にする";

/* No comment provided by engineer. */
"Enter comment" = "コメントを入力";

/* No comment provided by engineer. */
"Enter description" = "詳細を入力";

/* No comment provided by engineer. */
"Enter email" = "メールアドレスを入力";

/* No comment provided by engineer. */
"Enter email address" = "メールアドレスを入力";

/* No comment provided by engineer. */
"Enter first name" = "名";

/* No comment provided by engineer. */
"Enter last name" = "性";

/* No comment provided by engineer. */
"Enter name" = "名前";

/* No comment provided by engineer. */
"Enter title" = "タイトル";

/* No comment provided by engineer. */
"Enter webpage" = "ウェブページを入力";

/* No comment provided by engineer. */
"Error Saving Photo" = "写真保存エラー";

/* No comment provided by engineer. */
"Find Location" = "位置を検索";

/* No comment provided by engineer. */
"Find Maps Around Me" = "周辺の地図を検索";

/* No comment provided by engineer. */
"Finding address..." = "住所を検索中...";

/* No comment provided by engineer. */
"Finding location..." = "位置情報を検索中...";

/* No comment provided by engineer. */
"for" = "のため";

/* No comment provided by engineer. */
"Found" = "見つかりました";

/* No comment provided by engineer. */
"Hide Status Bar" = "ステータスバーを隠す";

/* No comment provided by engineer. */
"I Agree" = "合意します";

/* No comment provided by engineer. */
"Icon Badge Number" = "アイコンバッヂ番号";

/* No comment provided by engineer. */
"Internet Connection Required" = "インターネット接続が必要です";

/* No comment provided by engineer. */
"Last synced" = "最新の同期";

/* No comment provided by engineer. */
"Latitude Required" = "緯度は必須です";

/* No comment provided by engineer. */
"List" = "リスト";

/* No comment provided by engineer. */
"Loading..." = "読込中...";

/* No comment provided by engineer. */
"Locating..." = "位置を取得中...";

/* No comment provided by engineer. */
"Location Required" = "位置情報は必須です";

/* No comment provided by engineer. */
"Locations..." = "位置情報...";

/* No comment provided by engineer. */
"Longitude Required" = "経度は必須です";

/* No comment provided by engineer. */
"Map" = "地図";

/* No comment provided by engineer. */
"Maps" = "地図";

/* No comment provided by engineer. */
"Maps..." = "地図...";

/* No comment provided by engineer. */
"Model" = "モデル";

/* No comment provided by engineer. */
"Name Required" = "名前は必須です";

/* No comment provided by engineer. */
"No" = "いいえ";

/* No comment provided by engineer. */
"No Category" = "カテゴリ未選択";

/* No comment provided by engineer. */
"No checkins" = "チェックインがありません";

/* No comment provided by engineer. */
"No comments" = "コメントがありません";

/* No comment provided by engineer. */
"No Date" = "日付がありません";

/* No comment provided by engineer. */
"No Internet" = "インターネットがありません";

/* No comment provided by engineer. */
"No Location" = "位置がありません";

/* No comment provided by engineer. */
"No maps" = "地図がありません";

/* No comment provided by engineer. */
"No photos" = "写真がありません";

/* No comment provided by engineer. */
"No reports" = "レポートがありません";

/* No comment provided by engineer. */
"No videos" = "ビデオがありません";

/* No comment provided by engineer. */
"No webpages" = "ウェブページがありません";

/* No comment provided by engineer. */
"Not verified" = "認証がまだ行われていません";

/* No comment provided by engineer. */
"Ok" = "はい";

/* No comment provided by engineer. */
"OK" = "はい";

/* No comment provided by engineer. */
"Pending" = "待機中";

/* No comment provided by engineer. */
"Pending Upload" = "アップロードを待機中";

/* No comment provided by engineer. */
"Photos" = "写真";

/* No comment provided by engineer. */
"Photos..." = "写真...";

/* No comment provided by engineer. */
"Please verify your internet connection and try again." = "インターネット接続を確認の上再度試してください";

/* No comment provided by engineer. */
"Privacy Policy" = "プライバシーポリシー";

/* No comment provided by engineer. */
"Report Queued" = "レポートをキューに追加しました";

/* No comment provided by engineer. */
"Reports" = "レポート";

/* No comment provided by engineer. */
"Reports..." = "レポート...";

/* No comment provided by engineer. */
"Resize New Photos" = "新しい写真をリサイズ";

/* No comment provided by engineer. */
"Resize Photo Width" = "写真の幅をリサイズ";

/* No comment provided by engineer. */
"Saved" = "保存完了";

/* No comment provided by engineer. */
"Saving..." = "保存中...";

/* No comment provided by engineer. */
"Search address..." = "住所を検索...";

/* No comment provided by engineer. */
"Search checkins..." = "チェックインを検索...";

/* No comment provided by engineer. */
"Search reports..." = "レポートを検索...";

/* No comment provided by engineer. */
"Searching..." = "検索中...";

/* No comment provided by engineer. */
"Select a category" = "カテゴリーを選択";

/* No comment provided by engineer. */
"Send" = "送信";

/* No comment provided by engineer. */
"Send via OpenGeoSMS" = "OpenGeoSMSで送信";

/* No comment provided by engineer. */
"Sending..." = "送信中...";

/* No comment provided by engineer. */
"Sent" = "送信完了";

/* No comment provided by engineer. */
"Settings" = "設定";

/* No comment provided by engineer. */
"Share Application" = "アプリをシェア";

/* No comment provided by engineer. */
"SMS" = "SMS";

/* No comment provided by engineer. */
"Synchronize Error" = "同期エラー";

/* No comment provided by engineer. */
"Syncing..." = "同期中...";

/* No comment provided by engineer. */
"Terms Of Service" = "利用規約";

/* No comment provided by engineer. */
"Title Required" = "役職が必要です";

/* No comment provided by engineer. */
"Unable to add map to database" = "地図をデータベースに追加できませんでした";

/* No comment provided by engineer. */
"Unsaved Changes" = "保存されていない変更";

/* No comment provided by engineer. */
"Upload" = "アップロード";

/* No comment provided by engineer. */
"Upload Error" = "アップロードエラー";

/* No comment provided by engineer. */
"Upload via Ushahidi API" = "Ushahidi APIでアップロード";

/* No comment provided by engineer. */
"Uploaded" = "アップロード完了";

/* No comment provided by engineer. */
"Uploaded report..." = "レポートをアップロード完了...";

/* No comment provided by engineer. */
"Uploaded video..." = "ビデオをアップロード完了...";

/* No comment provided by engineer. */
"Uploading..." = "アップロード中...";

/* No comment provided by engineer. */
"User Agreement" = "ユーザー規約";

/* No comment provided by engineer. */
"User Captured Video" = "ユーザーの撮影したビデオ";

/* No comment provided by engineer. */
"User Location" = "ユーザー位置情報";

/* No comment provided by engineer. */
"Verified" = "認証完了";

/* No comment provided by engineer. */
"Version" = "バージョン";

/* No comment provided by engineer. */
"Video Error" = "ビデオエラー";

/* No comment provided by engineer. */
"with" = "と";

/* No comment provided by engineer. */
"Yes" = "はい";

/* No comment provided by engineer. */
"Your report has been uploaded and is pending approval." = "あなたのレポートはアップロードされ、承認待ちです。";

